{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOF]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[EOS]": 2,
      "[EOF]": 3,
      "[MASK]": 4,
      "a": 5,
      "b": 6,
      "c": 7,
      "d": 8,
      "e": 9,
      "f": 10,
      "g": 11,
      "h": 12,
      "i": 13,
      "j": 14,
      "k": 15,
      "l": 16,
      "m": 17,
      "n": 18,
      "o": 19,
      "p": 20,
      "q": 21,
      "r": 22,
      "s": 23,
      "t": 24,
      "u": 25,
      "v": 26,
      "w": 27,
      "x": 28,
      "y": 29,
      "z": 30,
      "##m": 31,
      "##b": 32,
      "##e": 33,
      "##c": 34,
      "##i": 35,
      "##l": 36,
      "##s": 37,
      "##g": 38,
      "##h": 39,
      "##t": 40,
      "##w": 41,
      "##n": 42,
      "##r": 43,
      "##u": 44,
      "##a": 45,
      "##k": 46,
      "##v": 47,
      "##y": 48,
      "##p": 49,
      "##o": 50,
      "##d": 51,
      "##x": 52,
      "##f": 53,
      "##z": 54,
      "##q": 55,
      "##j": 56,
      "th": 57,
      "##in": 58,
      "##el": 59,
      "##er": 60,
      "##ing": 61,
      "##ou": 62,
      "fe": 63,
      "feel": 64,
      "##nd": 65,
      "##at": 66,
      "the": 67,
      "##ed": 68,
      "to": 69,
      "##or": 70,
      "##nt": 71,
      "and": 72,
      "##es": 73,
      "##it": 74,
      "##on": 75,
      "##ll": 76,
      "##ve": 77,
      "##ea": 78,
      "##is": 79,
      "you": 80,
      "##om": 81,
      "be": 82,
      "of": 83,
      "##re": 84,
      "##en": 85,
      "that": 86,
      "ha": 87,
      "wh": 88,
      "##st": 89,
      "##ot": 90,
      "##an": 91,
      "##ow": 92,
      "in": 93,
      "wa": 94,
      "it": 95,
      "##le": 96,
      "my": 97,
      "##ut": 98,
      "feeling": 99,
      "##et": 100,
      "##ke": 101,
      "##ar": 102,
      "li": 103,
      "##ay": 104,
      "##ic": 105,
      "##se": 106,
      "st": 107,
      "do": 108,
      "##gh": 109,
      "on": 110,
      "for": 111,
      "##ld": 112,
      "me": 113,
      "im": 114,
      "##id": 115,
      "is": 116,
      "##im": 117,
      "like": 118,
      "so": 119,
      "##ly": 120,
      "##ver": 121,
      "have": 122,
      "##ith": 123,
      "was": 124,
      "##ere": 125,
      "with": 126,
      "##ess": 127,
      "this": 128,
      "##ch": 129,
      "but": 130,
      "sh": 131,
      "##ion": 132,
      "not": 133,
      "##al": 134,
      "an": 135,
      "##ust": 136,
      "ab": 137,
      "am": 138,
      "##ur": 139,
      "##out": 140,
      "##ght": 141,
      "##oo": 142,
      "##ce": 143,
      "##ome": 144,
      "##ct": 145,
      "as": 146,
      "##lly": 147,
      "##ir": 148,
      "##ill": 149,
      "##ould": 150,
      "about": 151,
      "##ul": 152,
      "##ra": 153,
      "rea": 154,
      "##ent": 155,
      "##ck": 156,
      "##ri": 157,
      "at": 158,
      "##pp": 159,
      "ma": 160,
      "ne": 161,
      "just": 162,
      "we": 163,
      "kn": 164,
      "##th": 165,
      "su": 166,
      "go": 167,
      "##ore": 168,
      "##op": 169,
      "what": 170,
      "all": 171,
      "ca": 172,
      "##ight": 173,
      "##ell": 174,
      "know": 175,
      "##ear": 176,
      "al": 177,
      "when": 178,
      "or": 179,
      "##ro": 180,
      "##ous": 181,
      "re": 182,
      "##au": 183,
      "get": 184,
      "##am": 185,
      "wor": 186,
      "se": 187,
      "can": 188,
      "ch": 189,
      "out": 190,
      "up": 191,
      "##ter": 192,
      "lo": 193,
      "are": 194,
      "bec": 195,
      "##one": 196,
      "he": 197,
      "some": 198,
      "##ink": 199,
      "##ers": 200,
      "ex": 201,
      "##ful": 202,
      "ba": 203,
      "##ain": 204,
      "want": 205,
      "##ate": 206,
      "##ive": 207,
      "##ause": 208,
      "more": 209,
      "if": 210,
      "##ry": 211,
      "because": 212,
      "they": 213,
      "tim": 214,
      "##fe": 215,
      "##art": 216,
      "##il": 217,
      "##ble": 218,
      "##elf": 219,
      "##us": 220,
      "##ind": 221,
      "fr": 222,
      "dont": 223,
      "##est": 224,
      "com": 225,
      "ever": 226,
      "your": 227,
      "de": 228,
      "any": 229,
      "##itt": 230,
      "think": 231,
      "##rou": 232,
      "how": 233,
      "did": 234,
      "##ally": 235,
      "really": 236,
      "its": 237,
      "no": 238,
      "##ort": 239,
      "##ist": 240,
      "been": 241,
      "##ge": 242,
      "##un": 243,
      "un": 244,
      "##ery": 245,
      "fa": 246,
      "##hing": 247,
      "##her": 248,
      "now": 249,
      "by": 250,
      "##ely": 251,
      "time": 252,
      "co": 253,
      "would": 254,
      "##king": 255,
      "who": 256,
      "##ss": 257,
      "very": 258,
      "pl": 259,
      "will": 260,
      "##ong": 261,
      "##ated": 262,
      "him": 263,
      "##self": 264,
      "mo": 265,
      "som": 266,
      "one": 267,
      "her": 268,
      "somet": 269,
      "##end": 270,
      "int": 271,
      "##um": 272,
      "sa": 273,
      "##ood": 274,
      "had": 275,
      "##ation": 276,
      "see": 277,
      "thing": 278,
      "from": 279,
      "##ant": 280,
      "po": 281,
      "ta": 282,
      "con": 283,
      "pe": 284,
      "##ays": 285,
      "##ittle": 286,
      "sp": 287,
      "little": 288,
      "there": 289,
      "en": 290,
      "every": 291,
      "##ie": 292,
      "them": 293,
      "myself": 294,
      "peop": 295,
      "##ook": 296,
      "##ven": 297,
      "people": 298,
      "##ig": 299,
      "##ty": 300,
      "##ep": 301,
      "bl": 302,
      "##ress": 303,
      "could": 304,
      "than": 305,
      "##ving": 306,
      "us": 307,
      "ag": 308,
      "##ead": 309,
      "over": 310,
      "##ci": 311,
      "ive": 312,
      "got": 313,
      "going": 314,
      "being": 315,
      "dis": 316,
      "cl": 317,
      "even": 318,
      "pro": 319,
      "way": 320,
      "need": 321,
      "man": 322,
      "##and": 323,
      "##ast": 324,
      "bit": 325,
      "##ough": 326,
      "pre": 327,
      "mu": 328,
      "too": 329,
      "something": 330,
      "##ect": 331,
      "here": 332,
      "still": 333,
      "were": 334,
      "af": 335,
      "##ad": 336,
      "##ite": 337,
      "##able": 338,
      "she": 339,
      "##pt": 340,
      "make": 341,
      "right": 342,
      "well": 343,
      "much": 344,
      "say": 345,
      "gu": 346,
      "##ine": 347,
      "##ved": 348,
      "life": 349,
      "##thing": 350,
      "qu": 351,
      "##our": 352,
      "##ure": 353,
      "his": 354,
      "##nder": 355,
      "back": 356,
      "##ard": 357,
      "##ff": 358,
      "happ": 359,
      "good": 360,
      "##ish": 361,
      "##ol": 362,
      "oth": 363,
      "##ose": 364,
      "##ious": 365,
      "hel": 366,
      "things": 367,
      "##oy": 368,
      "##em": 369,
      "##ity": 370,
      "##ick": 371,
      "##de": 372,
      "love": 373,
      "pa": 374,
      "##riend": 375,
      "start": 376,
      "wr": 377,
      "help": 378,
      "aw": 379,
      "em": 380,
      "has": 381,
      "##ile": 382,
      "##own": 383,
      "tr": 384,
      "cant": 385,
      "##ich": 386,
      "##uck": 387,
      "look": 388,
      "##ide": 389,
      "pr": 390,
      "work": 391,
      "hear": 392,
      "##day": 393,
      "day": 394,
      "##reat": 395,
      "comp": 396,
      "then": 397,
      "##dy": 398,
      "should": 399,
      "##per": 400,
      "off": 401,
      "##ame": 402,
      "##ning": 403,
      "wo": 404,
      "let": 405,
      "##ice": 406,
      "friend": 407,
      "##as": 408,
      "never": 409,
      "##ment": 410,
      "id": 411,
      "di": 412,
      "##other": 413,
      "ad": 414,
      "into": 415,
      "tell": 416,
      "only": 417,
      "youre": 418,
      "why": 419,
      "res": 420,
      "##ting": 421,
      "##round": 422,
      "##ies": 423,
      "str": 424,
      "br": 425,
      "our": 426,
      "may": 427,
      "##ways": 428,
      "didnt": 429,
      "##ag": 430,
      "rel": 431,
      "again": 432,
      "year": 433,
      "bet": 434,
      "ac": 435,
      "these": 436,
      "##iss": 437,
      "after": 438,
      "part": 439,
      "always": 440,
      "other": 441,
      "##ber": 442,
      "try": 443,
      "##og": 444,
      "thats": 445,
      "##int": 446,
      "##os": 447,
      "their": 448,
      "act": 449,
      "le": 450,
      "##ft": 451,
      "rem": 452,
      "stu": 453,
      "ar": 454,
      "pret": 455,
      "cont": 456,
      "lea": 457,
      "##less": 458,
      "don": 459,
      "down": 460,
      "tw": 461,
      "which": 462,
      "long": 463,
      "where": 464,
      "##ought": 465,
      "##ean": 466,
      "ill": 467,
      "tal": 468,
      "##wh": 469,
      "sm": 470,
      "come": 471,
      "take": 472,
      "##kes": 473,
      "kind": 474,
      "pretty": 475,
      "##ool": 476,
      "##ually": 477,
      "##eas": 478,
      "most": 479,
      "pers": 480,
      "sc": 481,
      "bel": 482,
      "##ree": 483,
      "##so": 484,
      "##iz": 485,
      "##ressed": 486,
      "supp": 487,
      "around": 488,
      "##ip": 489,
      "##ace": 490,
      "hop": 491,
      "##ue": 492,
      "imp": 493,
      "thought": 494,
      "##ath": 495,
      "find": 496,
      "##ence": 497,
      "##eal": 498,
      "person": 499,
      "wee": 500,
      "##wn": 501,
      "dr": 502,
      "new": 503,
      "per": 504,
      "ke": 505,
      "ins": 506,
      "##ather": 507,
      "##ened": 508,
      "jo": 509,
      "##be": 510,
      "those": 511,
      "app": 512,
      "lot": 513,
      "also": 514,
      "bo": 515,
      "##ound": 516,
      "sure": 517,
      "sw": 518,
      "feels": 519,
      "does": 520,
      "ro": 521,
      "##pl": 522,
      "##rough": 523,
      "##ha": 524,
      "##ions": 525,
      "anything": 526,
      "today": 527,
      "real": 528,
      "under": 529,
      "##fore": 530,
      "##ves": 531,
      "give": 532,
      "##ily": 533,
      "made": 534,
      "through": 535,
      "doing": 536,
      "##az": 537,
      "feelings": 538,
      "hes": 539,
      "##cept": 540,
      "##ward": 541,
      "##na": 542,
      "before": 543,
      "home": 544,
      "##bly": 545,
      "last": 546,
      "sha": 547,
      "said": 548,
      "sl": 549,
      "##sh": 550,
      "##ild": 551,
      "read": 552,
      "##ens": 553,
      "someone": 554,
      "##ance": 555,
      "##ked": 556,
      "##get": 557,
      "though": 558,
      "##ang": 559,
      "fir": 560,
      "##pect": 561,
      "car": 562,
      "better": 563,
      "week": 564,
      "end": 565,
      "des": 566,
      "##ured": 567,
      "mean": 568,
      "##ult": 569,
      "gl": 570,
      "call": 571,
      "everything": 572,
      "##age": 573,
      "##ms": 574,
      "fuck": 575,
      "##pe": 576,
      "sin": 577,
      "own": 578,
      "har": 579,
      "keep": 580,
      "##ull": 581,
      "heart": 582,
      "put": 583,
      "##med": 584,
      "many": 585,
      "##ert": 586,
      "tra": 587,
      "##ach": 588,
      "##ange": 589,
      "enough": 590,
      "less": 591,
      "##irl": 592,
      "fl": 593,
      "first": 594,
      "happy": 595,
      "##row": 596,
      "##ack": 597,
      "god": 598,
      "conf": 599,
      "cou": 600,
      "##ied": 601,
      "quite": 602,
      "two": 603,
      "##atch": 604,
      "makes": 605,
      "ter": 606,
      "##ember": 607,
      "away": 608,
      "##qu": 609,
      "world": 610,
      "having": 611,
      "##all": 612,
      "##fort": 613,
      "left": 614,
      "remember": 615,
      "night": 616,
      "days": 617,
      "getting": 618,
      "##elt": 619,
      "bad": 620,
      "ph": 621,
      "##bl": 622,
      "gra": 623,
      "care": 624,
      "girl": 625,
      "guy": 626,
      "mar": 627,
      "##co": 628,
      "##gg": 629,
      "fam": 630,
      "oh": 631,
      "cra": 632,
      "##ass": 633,
      "##eak": 634,
      "without": 635,
      "##ever": 636,
      "list": 637,
      "##ten": 638,
      "dep": 639,
      "hope": 640,
      "felt": 641,
      "ho": 642,
      "such": 643,
      "maybe": 644,
      "fin": 645,
      "##urn": 646,
      "miss": 647,
      "dist": 648,
      "mor": 649,
      "##ired": 650,
      "##imes": 651,
      "##oth": 652,
      "##fect": 653,
      "##tt": 654,
      "##bo": 655,
      "actually": 656,
      "##com": 657,
      "hand": 658,
      "el": 659,
      "fo": 660,
      "few": 661,
      "friends": 662,
      "nothing": 663,
      "gen": 664,
      "while": 665,
      "##iting": 666,
      "talk": 667,
      "thank": 668,
      "years": 669,
      "ang": 670,
      "wonder": 671,
      "cr": 672,
      "accept": 673,
      "sur": 674,
      "sometimes": 675,
      "belie": 676,
      "yes": 677,
      "##ict": 678,
      "might": 679,
      "exc": 680,
      "hon": 681,
      "##act": 682,
      "pass": 683,
      "place": 684,
      "post": 685,
      "ass": 686,
      "##uct": 687,
      "##son": 688,
      "run": 689,
      "##fied": 690,
      "trying": 691,
      "##ness": 692,
      "show": 693,
      "must": 694,
      "##ank": 695,
      "##ud": 696,
      "##ged": 697,
      "inter": 698,
      "ok": 699,
      "att": 700,
      "##ited": 701,
      "old": 702,
      "blog": 703,
      "##xt": 704,
      "amaz": 705,
      "##ating": 706,
      "hard": 707,
      "underst": 708,
      "##ise": 709,
      "pain": 710,
      "##ken": 711,
      "htt": 712,
      "support": 713,
      "http": 714,
      "##ner": 715,
      "play": 716,
      "##let": 717,
      "cam": 718,
      "hur": 719,
      "sch": 720,
      "sit": 721,
      "##cess": 722,
      "##ular": 723,
      "##oment": 724,
      "moment": 725,
      "##read": 726,
      "ther": 727,
      "wal": 728,
      "use": 729,
      "##iv": 730,
      "##ertain": 731,
      "##ory": 732,
      "dec": 733,
      "terri": 734,
      "family": 735,
      "tri": 736,
      "##orm": 737,
      "started": 738,
      "emot": 739,
      "swe": 740,
      "head": 741,
      "sad": 742,
      "since": 743,
      "##peri": 744,
      "sle": 745,
      "##ces": 746,
      "##ng": 747,
      "great": 748,
      "##used": 749,
      "another": 750,
      "child": 751,
      "kid": 752,
      "sor": 753,
      "del": 754,
      "##ans": 755,
      "##ire": 756,
      "wom": 757,
      "understand": 758,
      "##ately": 759,
      "##mo": 760,
      "able": 761,
      "hate": 762,
      "gr": 763,
      "min": 764,
      "same": 765,
      "wanted": 766,
      "gener": 767,
      "mind": 768,
      "times": 769,
      "fun": 770,
      "inc": 771,
      "worth": 772,
      "##ird": 773,
      "##ual": 774,
      "ser": 775,
      "yet": 776,
      "guess": 777,
      "rather": 778,
      "alread": 779,
      "already": 780,
      "diff": 781,
      "bu": 782,
      "book": 783,
      "##oney": 784,
      "##body": 785,
      "##nth": 786,
      "loo": 787,
      "done": 788,
      "##red": 789,
      "self": 790,
      "##cent": 791,
      "hu": 792,
      "rest": 793,
      "word": 794,
      "told": 795,
      "##ump": 796,
      "##are": 797,
      "##ign": 798,
      "hor": 799,
      "alone": 800,
      "believe": 801,
      "##ced": 802,
      "##ical": 803,
      "complet": 804,
      "beg": 805,
      "##ortant": 806,
      "##imp": 807,
      "##by": 808,
      "##ref": 809,
      "theres": 810,
      "sleep": 811,
      "##ny": 812,
      "big": 813,
      "morning": 814,
      "##ject": 815,
      "##ord": 816,
      "watch": 817,
      "##vent": 818,
      "##ouse": 819,
      "href": 820,
      "gon": 821,
      "##eam": 822,
      "making": 823,
      "hum": 824,
      "sorry": 825,
      "##igh": 826,
      "gonna": 827,
      "sho": 828,
      "else": 829,
      "##ared": 830,
      "##een": 831,
      "##ract": 832,
      "school": 833,
      "##ute": 834,
      "strong": 835,
      "sweet": 836,
      "##lent": 837,
      "sk": 838,
      "point": 839,
      "job": 840,
      "whole": 841,
      "hurt": 842,
      "##ons": 843,
      "yea": 844,
      "##atter": 845,
      "##ined": 846,
      "went": 847,
      "##ably": 848,
      "stop": 849,
      "boy": 850,
      "##ater": 851,
      "##umb": 852,
      "yeah": 853,
      "ir": 854,
      "##no": 855,
      "ear": 856,
      "##ush": 857,
      "wrong": 858,
      "next": 859,
      "##fortable": 860,
      "##ense": 861,
      "spe": 862,
      "reason": 863,
      "##if": 864,
      "##ia": 865,
      "##eless": 866,
      "es": 867,
      "ent": 868,
      "face": 869,
      "once": 870,
      "hell": 871,
      "ve": 872,
      "inv": 873,
      "##ary": 874,
      "gi": 875,
      "##cial": 876,
      "##whel": 877,
      "##ew": 878,
      "##itated": 879,
      "leave": 880,
      "##gic": 881,
      "##vel": 882,
      "reg": 883,
      "overwhel": 884,
      "looking": 885,
      "##ap": 886,
      "comm": 887,
      "kill": 888,
      "hour": 889,
      "best": 890,
      "money": 891,
      "dra": 892,
      "##ident": 893,
      "cons": 894,
      "char": 895,
      "house": 896,
      "wont": 897,
      "stay": 898,
      "month": 899,
      "ext": 900,
      "bra": 901,
      "ener": 902,
      "##ne": 903,
      "thinking": 904,
      "others": 905,
      "op": 906,
      "##use": 907,
      "sat": 908,
      "##ret": 909,
      "##most": 910,
      "##pr": 911,
      "mr": 912,
      "##ored": 913,
      "appre": 914,
      "val": 915,
      "wasnt": 916,
      "pleas": 917,
      "write": 918,
      "fact": 919,
      "lost": 920,
      "found": 921,
      "##ionate": 922,
      "bea": 923,
      "almost": 924,
      "che": 925,
      "##iness": 926,
      "##gn": 927,
      "cur": 928,
      "ind": 929,
      "amazing": 930,
      "##usted": 931,
      "far": 932,
      "##joy": 933,
      "dam": 934,
      "toward": 935,
      "inst": 936,
      "class": 937,
      "art": 938,
      "everyone": 939,
      "came": 940,
      "war": 941,
      "unt": 942,
      "##io": 943,
      "experi": 944,
      "emotion": 945,
      "la": 946,
      "lear": 947,
      "bless": 948,
      "##ations": 949,
      "used": 950,
      "sy": 951,
      "doesnt": 952,
      "##cially": 953,
      "##ned": 954,
      "enjoy": 955,
      "##ppy": 956,
      "##ished": 957,
      "bus": 958,
      "##ease": 959,
      "##ised": 960,
      "weird": 961,
      "par": 962,
      "##ren": 963,
      "room": 964,
      "##ship": 965,
      "anyone": 966,
      "turn": 967,
      "prob": 968,
      "##ize": 969,
      "##ix": 970,
      "##rent": 971,
      "body": 972,
      "angry": 973,
      "##sit": 974,
      "each": 975,
      "##cy": 976,
      "##ps": 977,
      "##der": 978,
      "listen": 979,
      "stuff": 980,
      "adm": 981,
      "until": 982,
      "coming": 983,
      "completely": 984,
      "##ors": 985,
      "stressed": 986,
      "fear": 987,
      "##etic": 988,
      "loved": 989,
      "cour": 990,
      "overwhelmed": 991,
      "ey": 992,
      "least": 993,
      "ask": 994,
      "##app": 995,
      "count": 996,
      "whats": 997,
      "talking": 998,
      "often": 999,
      "##cou": 1000,
      "##ible": 1001,
      "posit": 1002,
      "strange": 1003,
      "probably": 1004,
      "##dd": 1005,
      "didn": 1006,
      "irr": 1007,
      "##ys": 1008,
      "##aught": 1009,
      "##ude": 1010,
      "tired": 1011,
      "important": 1012,
      "##cious": 1013,
      "prod": 1014,
      "isnt": 1015,
      "sort": 1016,
      "det": 1017,
      "past": 1018,
      "pres": 1019,
      "free": 1020,
      "##pid": 1021,
      "##oved": 1022,
      "live": 1023,
      "##mor": 1024,
      "cal": 1025,
      "##raid": 1026,
      "##istic": 1027,
      "##les": 1028,
      "guil": 1029,
      "ob": 1030,
      "set": 1031,
      "##ching": 1032,
      "afraid": 1033,
      "##ried": 1034,
      "working": 1035,
      "##uth": 1036,
      "partic": 1037,
      "bed": 1038,
      "##mm": 1039,
      "##ering": 1040,
      "##ized": 1041,
      "havent": 1042,
      "writing": 1043,
      "##amed": 1044,
      "perfect": 1045,
      "stupid": 1046,
      "excited": 1047,
      "blessed": 1048,
      "chr": 1049,
      "accepted": 1050,
      "okay": 1051,
      "mis": 1052,
      "##ib": 1053,
      "anx": 1054,
      "inside": 1055,
      "##led": 1056,
      "matter": 1057,
      "##ient": 1058,
      "meet": 1059,
      "valu": 1060,
      "hot": 1061,
      "##ug": 1062,
      "happen": 1063,
      "##ple": 1064,
      "##pecially": 1065,
      "saying": 1066,
      "especially": 1067,
      "mess": 1068,
      "##athetic": 1069,
      "shit": 1070,
      "knew": 1071,
      "gre": 1072,
      "three": 1073,
      "quest": 1074,
      "high": 1075,
      "trust": 1076,
      "theyre": 1077,
      "##ustr": 1078,
      "content": 1079,
      "pea": 1080,
      "ton": 1081,
      "plan": 1082,
      "mus": 1083,
      "##osed": 1084,
      "hated": 1085,
      "##ail": 1086,
      "##ings": 1087,
      "shes": 1088,
      "##oint": 1089,
      "poss": 1090,
      "bur": 1091,
      "mother": 1092,
      "toget": 1093,
      "##isfied": 1094,
      "fine": 1095,
      "def": 1096,
      "press": 1097,
      "together": 1098,
      "##pped": 1099,
      "eas": 1100,
      "rec": 1101,
      "wish": 1102,
      "stand": 1103,
      "somewh": 1104,
      "##bb": 1105,
      "nice": 1106,
      "beaut": 1107,
      "creat": 1108,
      "pri": 1109,
      "tot": 1110,
      "ann": 1111,
      "ner": 1112,
      "##ph": 1113,
      "baby": 1114,
      "hold": 1115,
      "mom": 1116,
      "dev": 1117,
      "##erent": 1118,
      "##rem": 1119,
      "sub": 1120,
      "##cked": 1121,
      "sense": 1122,
      "##icious": 1123,
      "disapp": 1124,
      "proble": 1125,
      "scared": 1126,
      "peace": 1127,
      "##ically": 1128,
      "expl": 1129,
      "##way": 1130,
      "cold": 1131,
      "particular": 1132,
      "kids": 1133,
      "share": 1134,
      "##ered": 1135,
      "couldnt": 1136,
      "##orn": 1137,
      "exp": 1138,
      "##ark": 1139,
      "##vers": 1140,
      "##right": 1141,
      "change": 1142,
      "trou": 1143,
      "product": 1144,
      "move": 1145,
      "christ": 1146,
      "eat": 1147,
      "luck": 1148,
      "wouldnt": 1149,
      "bro": 1150,
      "##ative": 1151,
      "##ither": 1152,
      "rep": 1153,
      "##ier": 1154,
      "emb": 1155,
      "lately": 1156,
      "##uring": 1157,
      "course": 1158,
      "youve": 1159,
      "idea": 1160,
      "##ax": 1161,
      "frustr": 1162,
      "add": 1163,
      "##llow": 1164,
      "wear": 1165,
      "joy": 1166,
      "helpless": 1167,
      "##ian": 1168,
      "starting": 1169,
      "##vely": 1170,
      "##oid": 1171,
      "surpr": 1172,
      "begin": 1173,
      "wonderful": 1174,
      "special": 1175,
      "##ta": 1176,
      "different": 1177,
      "words": 1178,
      "name": 1179,
      "passionate": 1180,
      "##ac": 1181,
      "honest": 1182,
      "tea": 1183,
      "walk": 1184,
      "guys": 1185,
      "happened": 1186,
      "suc": 1187,
      "##raged": 1188,
      "towards": 1189,
      "inf": 1190,
      "slight": 1191,
      "wait": 1192,
      "deal": 1193,
      "expect": 1194,
      "##ully": 1195,
      "certain": 1196,
      "tend": 1197,
      "taking": 1198,
      "super": 1199,
      "spend": 1200,
      "took": 1201,
      "respect": 1202,
      "situ": 1203,
      "met": 1204,
      "hal": 1205,
      "deep": 1206,
      "please": 1207,
      "hours": 1208,
      "##ibly": 1209,
      "glad": 1210,
      "##ition": 1211,
      "simp": 1212,
      "fall": 1213,
      "fucking": 1214,
      "##gy": 1215,
      "##itting": 1216,
      "ap": 1217,
      "woman": 1218,
      "tor": 1219,
      "agitated": 1220,
      "cool": 1221,
      "lon": 1222,
      "##more": 1223,
      "interest": 1224,
      "both": 1225,
      "##ateful": 1226,
      "##vie": 1227,
      "mad": 1228,
      "supporting": 1229,
      "saw": 1230,
      "break": 1231,
      "##ling": 1232,
      "uns": 1233,
      "pu": 1234,
      "dri": 1235,
      "months": 1236,
      "tonight": 1237,
      "##ial": 1238,
      "##uly": 1239,
      "##vious": 1240,
      "story": 1241,
      "food": 1242,
      "relax": 1243,
      "##ility": 1244,
      "father": 1245,
      "become": 1246,
      "ment": 1247,
      "##ided": 1248,
      "bar": 1249,
      "anymore": 1250,
      "##cond": 1251,
      "ret": 1252,
      "##ower": 1253,
      "##chy": 1254,
      "appreci": 1255,
      "young": 1256,
      "comes": 1257,
      "open": 1258,
      "##ade": 1259,
      "men": 1260,
      "cause": 1261,
      "##irt": 1262,
      "ago": 1263,
      "ref": 1264,
      "anxious": 1265,
      "full": 1266,
      "te": 1267,
      "unc": 1268,
      "##aged": 1269,
      "pet": 1270,
      "experience": 1271,
      "safe": 1272,
      "weeks": 1273,
      "cre": 1274,
      "##ween": 1275,
      "##sw": 1276,
      "##cus": 1277,
      "imag": 1278,
      "relation": 1279,
      "children": 1280,
      "pop": 1281,
      "seem": 1282,
      "positive": 1283,
      "guilty": 1284,
      "##vin": 1285,
      "heal": 1286,
      "##vous": 1287,
      "between": 1288,
      "cry": 1289,
      "finally": 1290,
      "eyes": 1291,
      "bother": 1292,
      "contro": 1293,
      "depressed": 1294,
      "youll": 1295,
      "second": 1296,
      "pol": 1297,
      "half": 1298,
      "##its": 1299,
      "bring": 1300,
      "nervous": 1301,
      "truly": 1302,
      "generous": 1303,
      "sing": 1304,
      "abs": 1305,
      "dou": 1306,
      "parent": 1307,
      "totally": 1308,
      "light": 1309,
      "soon": 1310,
      "calm": 1311,
      "hom": 1312,
      "##man": 1313,
      "relationship": 1314,
      "side": 1315,
      "##ments": 1316,
      "extrem": 1317,
      "contin": 1318,
      "thankful": 1319,
      "disappoint": 1320,
      "##ital": 1321,
      "ty": 1322,
      "##zy": 1323,
      "faith": 1324,
      "success": 1325,
      "##ities": 1326,
      "living": 1327,
      "liked": 1328,
      "comfortable": 1329,
      "emp": 1330,
      "##ulted": 1331,
      "coll": 1332,
      "da": 1333,
      "pay": 1334,
      "##anger": 1335,
      "slightly": 1336,
      "either": 1337,
      "##not": 1338,
      "amp": 1339,
      "loving": 1340,
      "emotional": 1341,
      "frustrated": 1342,
      "ign": 1343,
      "sent": 1344,
      "##oring": 1345,
      "##ction": 1346,
      "called": 1347,
      "consid": 1348,
      "vis": 1349,
      "##mp": 1350,
      "sex": 1351,
      "sound": 1352,
      "grou": 1353,
      "##ures": 1354,
      "lets": 1355,
      "seen": 1356,
      "##iful": 1357,
      "horri": 1358,
      "##ates": 1359,
      "allow": 1360,
      "confident": 1361,
      "suff": 1362,
      "reading": 1363,
      "women": 1364,
      "beat": 1365,
      "against": 1366,
      "annoy": 1367,
      "gone": 1368,
      "funny": 1369,
      "##ying": 1370,
      "compl": 1371,
      "during": 1372,
      "##come": 1373,
      "##roud": 1374,
      "ed": 1375,
      "low": 1376,
      "##ents": 1377,
      "proud": 1378,
      "##als": 1379,
      "##band": 1380,
      "exha": 1381,
      "close": 1382,
      "opt": 1383,
      "insp": 1384,
      "says": 1385,
      "##rass": 1386,
      "instead": 1387,
      "priv": 1388,
      "fro": 1389,
      "gent": 1390,
      "##ross": 1391,
      "embar": 1392,
      "lonely": 1393,
      "dead": 1394,
      "hus": 1395,
      "pur": 1396,
      "##ught": 1397,
      "##irty": 1398,
      "beautiful": 1399,
      "tou": 1400,
      "sick": 1401,
      "##cer": 1402,
      "couple": 1403,
      "lucky": 1404,
      "dad": 1405,
      "##ili": 1406,
      "##br": 1407,
      "##illed": 1408,
      "drink": 1409,
      "##morrow": 1410,
      "##ellow": 1411,
      "husband": 1412,
      "particularly": 1413,
      "med": 1414,
      "tomorrow": 1415,
      "##unity": 1416,
      "win": 1417,
      "small": 1418,
      "decided": 1419,
      "pun": 1420,
      "##air": 1421,
      "exact": 1422,
      "truth": 1423,
      "##ime": 1424,
      "col": 1425,
      "woke": 1426,
      "yourself": 1427,
      "follow": 1428,
      "control": 1429,
      "beloved": 1430,
      "##ugg": 1431,
      "extremely": 1432,
      "fut": 1433,
      "div": 1434,
      "##ging": 1435,
      "whatever": 1436,
      "tort": 1437,
      "incred": 1438,
      "pick": 1439,
      "##ues": 1440,
      "uncom": 1441,
      "resp": 1442,
      "forg": 1443,
      "cho": 1444,
      "##olut": 1445,
      "defin": 1446,
      "fool": 1447,
      "thr": 1448,
      "##olved": 1449,
      "running": 1450,
      "##ma": 1451,
      "##iet": 1452,
      "supposed": 1453,
      "pict": 1454,
      "##ming": 1455,
      "hair": 1456,
      "asked": 1457,
      "##ife": 1458,
      "##ock": 1459,
      "music": 1460,
      "opp": 1461,
      "smart": 1462,
      "embarrass": 1463,
      "rom": 1464,
      "fig": 1465,
      "stre": 1466,
      "neg": 1467,
      "along": 1468,
      "##astic": 1469,
      "terrible": 1470,
      "wel": 1471,
      "thoughts": 1472,
      "##pping": 1473,
      "cannot": 1474,
      "heard": 1475,
      "situation": 1476,
      "ready": 1477,
      "longer": 1478,
      "admit": 1479,
      "lau": 1480,
      "oc": 1481,
      "ra": 1482,
      "rich": 1483,
      "seems": 1484,
      "lovely": 1485,
      "##ensive": 1486,
      "energy": 1487,
      "stud": 1488,
      "hands": 1489,
      "ga": 1490,
      "##bt": 1491,
      "usually": 1492,
      "unw": 1493,
      "exhausted": 1494,
      "pie": 1495,
      "##up": 1496,
      "##sec": 1497,
      "confused": 1498,
      "future": 1499,
      "##bled": 1500,
      "disappointed": 1501,
      "##gly": 1502,
      "##ks": 1503,
      "surprised": 1504,
      "son": 1505,
      "knowing": 1506,
      "norm": 1507,
      "answ": 1508,
      "uncomfortable": 1509,
      "##atient": 1510,
      "##ub": 1511,
      "##olog": 1512,
      "gentle": 1513,
      "const": 1514,
      "##ister": 1515,
      "regret": 1516,
      "grow": 1517,
      "##lect": 1518,
      "worry": 1519,
      "##fend": 1520,
      "##itty": 1521,
      "danger": 1522,
      "four": 1523,
      "sec": 1524,
      "cute": 1525,
      "##cri": 1526,
      "##ky": 1527,
      "##ger": 1528,
      "##antly": 1529,
      "business": 1530,
      "##side": 1531,
      "##erable": 1532,
      "##sp": 1533,
      "##nect": 1534,
      "##erm": 1535,
      "##ealous": 1536,
      "seeing": 1537,
      "##ond": 1538,
      "phot": 1539,
      "jealous": 1540,
      "##ushed": 1541,
      "##atic": 1542,
      "state": 1543,
      "##ulous": 1544,
      "relie": 1545,
      "kinda": 1546,
      "ones": 1547,
      "##ager": 1548,
      "numb": 1549,
      "mine": 1550,
      "spent": 1551,
      "nat": 1552,
      "eng": 1553,
      "missed": 1554,
      "disco": 1555,
      "telling": 1556,
      "##orge": 1557,
      "exactly": 1558,
      "insec": 1559,
      "awful": 1560,
      "touch": 1561,
      "fil": 1562,
      "hey": 1563,
      "true": 1564,
      "threat": 1565,
      "##ote": 1566,
      "country": 1567,
      "##friend": 1568,
      "serious": 1569,
      "horrible": 1570,
      "dumb": 1571,
      "convin": 1572,
      "piss": 1573,
      "##kward": 1574,
      "##gs": 1575,
      "ash": 1576,
      "awkward": 1577,
      "beh": 1578,
      "tried": 1579,
      "##bed": 1580,
      "tortured": 1581,
      "fight": 1582,
      "unha": 1583,
      "useless": 1584,
      "disg": 1585,
      "health": 1586,
      "event": 1587,
      "##how": 1588,
      "##iment": 1589,
      "reject": 1590,
      "miserable": 1591,
      "somewhat": 1592,
      "##otten": 1593,
      "gotta": 1594,
      "giving": 1595,
      "symp": 1596,
      "##ake": 1597,
      "##ioned": 1598,
      "##dden": 1599,
      "game": 1600,
      "##sel": 1601,
      "skin": 1602,
      "##ww": 1603,
      "##fully": 1604,
      "vul": 1605,
      "top": 1606,
      "aint": 1607,
      "##sing": 1608,
      "anyway": 1609,
      "mel": 1610,
      "##itely": 1611,
      "forget": 1612,
      "bitter": 1613,
      "unhappy": 1614,
      "song": 1615,
      "##ab": 1616,
      "##ether": 1617,
      "bas": 1618,
      "talent": 1619,
      "##cing": 1620,
      "##utes": 1621,
      "girls": 1622,
      "sudden": 1623,
      "chang": 1624,
      "wants": 1625,
      "absolut": 1626,
      "inno": 1627,
      "distract": 1628,
      "mid": 1629,
      "waiting": 1630,
      "successful": 1631,
      "mil": 1632,
      "power": 1633,
      "empty": 1634,
      "embarrassed": 1635,
      "wake": 1636,
      "spir": 1637,
      "precious": 1638,
      "hopeless": 1639,
      "cor": 1640,
      "##my": 1641,
      "annoyed": 1642,
      "gets": 1643,
      "parents": 1644,
      "##itable": 1645,
      "phys": 1646,
      "vulner": 1647,
      "##ee": 1648,
      "##att": 1649,
      "shitty": 1650,
      "speak": 1651,
      "absolutely": 1652,
      "fab": 1653,
      "air": 1654,
      "prom": 1655,
      "explain": 1656,
      "front": 1657,
      "creative": 1658,
      "bothered": 1659,
      "doubt": 1660,
      "homes": 1661,
      "##ins": 1662,
      "question": 1663,
      "relaxed": 1664,
      "later": 1665,
      "pull": 1666,
      "needs": 1667,
      "near": 1668,
      "chance": 1669,
      "##antic": 1670,
      "dish": 1671,
      "##gr": 1672,
      "fucked": 1673,
      "selfish": 1674,
      "##couraged": 1675,
      "gave": 1676,
      "##fic": 1677,
      "##ones": 1678,
      "case": 1679,
      "advent": 1680,
      "incredibly": 1681,
      "death": 1682,
      "caring": 1683,
      "##itch": 1684,
      "intim": 1685,
      "lead": 1686,
      "connect": 1687,
      "human": 1688,
      "dangerous": 1689,
      "insecure": 1690,
      "fra": 1691,
      "step": 1692,
      "order": 1693,
      "cut": 1694,
      "##ork": 1695,
      "minutes": 1696,
      "damn": 1697,
      "ah": 1698,
      "gro": 1699,
      "sitting": 1700,
      "www": 1701,
      "dream": 1702,
      "problem": 1703,
      "definitely": 1704,
      "vulnerable": 1705,
      "cas": 1706,
      "somehow": 1707,
      "looks": 1708,
      "glo": 1709,
      "satisfied": 1710,
      "determ": 1711,
      "##ount": 1712,
      "needed": 1713,
      "##ster": 1714,
      "personal": 1715,
      "lad": 1716,
      "red": 1717,
      "iss": 1718,
      "breat": 1719,
      "wind": 1720,
      "star": 1721,
      "innocent": 1722,
      "dull": 1723,
      "five": 1724,
      "isol": 1725,
      "productive": 1726,
      "summ": 1727,
      "diss": 1728,
      "short": 1729,
      "given": 1730,
      "desp": 1731,
      "##rived": 1732,
      "dire": 1733,
      "pleasant": 1734,
      "boring": 1735,
      "mea": 1736,
      "black": 1737,
      "check": 1738,
      "ev": 1739,
      "lives": 1740,
      "blank": 1741,
      "friendly": 1742,
      "watching": 1743,
      "paran": 1744,
      "burd": 1745,
      "clear": 1746,
      "unsure": 1747,
      "behind": 1748,
      "vict": 1749,
      "##anch": 1750,
      "weve": 1751,
      "fail": 1752,
      "crazy": 1753,
      "yester": 1754,
      "teach": 1755,
      "sir": 1756,
      "sign": 1757,
      "##ines": 1758,
      "resent": 1759,
      "charact": 1760,
      "broke": 1761,
      "uncertain": 1762,
      "offend": 1763,
      "##har": 1764,
      "weight": 1765,
      "##ele": 1766,
      "outside": 1767,
      "ashamed": 1768,
      "stra": 1769,
      "##unch": 1770,
      "romantic": 1771,
      "ugly": 1772,
      "##ott": 1773,
      "##ics": 1774,
      "##ellig": 1775,
      "peaceful": 1776,
      "wan": 1777,
      "##ctor": 1778,
      "impressed": 1779,
      "convinced": 1780,
      "water": 1781,
      "##cere": 1782,
      "prog": 1783,
      "means": 1784,
      "wife": 1785,
      "##ention": 1786,
      "fant": 1787,
      "fake": 1788,
      "realize": 1789,
      "useful": 1790,
      "inspired": 1791,
      "pissed": 1792,
      "##mas": 1793,
      "inade": 1794,
      "inadequ": 1795,
      "rid": 1796,
      "vo": 1797,
      "##set": 1798,
      "##ah": 1799,
      "##ste": 1800,
      "mem": 1801,
      "knows": 1802,
      "taken": 1803,
      "simply": 1804,
      "##ike": 1805,
      "distur": 1806,
      "worthless": 1807,
      "brave": 1808,
      "yesterday": 1809,
      "privile": 1810,
      "##ining": 1811,
      "intellig": 1812,
      "leaving": 1813,
      "##while": 1814,
      "perha": 1815,
      "isolated": 1816,
      "##edy": 1817,
      "thanks": 1818,
      "learn": 1819,
      "perhaps": 1820,
      "cle": 1821,
      "##ndred": 1822,
      "discouraged": 1823,
      "prof": 1824,
      "publ": 1825,
      "popular": 1826,
      "##ames": 1827,
      "minute": 1828,
      "curious": 1829,
      "hit": 1830,
      "uni": 1831,
      "sun": 1832,
      "whenever": 1833,
      "quick": 1834,
      "##sy": 1835,
      "whether": 1836,
      "goes": 1837,
      "suppose": 1838,
      "terrified": 1839,
      "late": 1840,
      "strugg": 1841,
      "remind": 1842,
      "sn": 1843,
      "unl": 1844,
      "rejected": 1845,
      "ec": 1846,
      "alth": 1847,
      "phone": 1848,
      "valuable": 1849,
      "ways": 1850,
      "buy": 1851,
      "dirty": 1852,
      "mood": 1853,
      "pathetic": 1854,
      "##oul": 1855,
      "##kend": 1856,
      "weekend": 1857,
      "respected": 1858,
      "aching": 1859,
      "rude": 1860,
      "youd": 1861,
      "##eart": 1862,
      "amazed": 1863,
      "worthwhile": 1864,
      "vio": 1865,
      "energet": 1866,
      "wanna": 1867,
      "##aded": 1868,
      "determined": 1869,
      "lack": 1870,
      "optim": 1871,
      "divine": 1872,
      "paranoid": 1873,
      "inadequate": 1874,
      "although": 1875,
      "rushed": 1876,
      "##uc": 1877,
      "fav": 1878,
      "hundred": 1879,
      "irritable": 1880,
      "laugh": 1881,
      "##selves": 1882,
      "offended": 1883,
      "shocked": 1884,
      "violent": 1885,
      "##icate": 1886,
      "insulted": 1887,
      "slow": 1888,
      "energetic": 1889,
      "mot": 1890,
      "longing": 1891,
      "jack": 1892,
      "ele": 1893,
      "fest": 1894,
      "compan": 1895,
      "spirit": 1896,
      "ll": 1897,
      "##outh": 1898,
      "acceptable": 1899,
      "##umpy": 1900,
      "faithful": 1901,
      "##ousand": 1902,
      "lethar": 1903,
      "##anky": 1904,
      "distracted": 1905,
      "##omy": 1906,
      "##ets": 1907,
      "shy": 1908,
      "##ards": 1909,
      "assured": 1910,
      "needy": 1911,
      "restless": 1912,
      "began": 1913,
      "appreh": 1914,
      "lose": 1915,
      "irritated": 1916,
      "easy": 1917,
      "die": 1918,
      "valued": 1919,
      "intimid": 1920,
      "lethargic": 1921,
      "thousand": 1922,
      "##ane": 1923,
      "pray": 1924,
      "troubled": 1925,
      "sympathetic": 1926,
      "hopeful": 1927,
      "tender": 1928,
      "relieved": 1929,
      "reass": 1930,
      "homesick": 1931,
      "##stal": 1932,
      "delicious": 1933,
      "joyful": 1934,
      "suffering": 1935,
      "hea": 1936,
      "acc": 1937,
      "jud": 1938,
      "##otect": 1939,
      "fair": 1940,
      "sens": 1941,
      "##yle": 1942,
      "sto": 1943,
      "sol": 1944,
      "defe": 1945,
      "hesit": 1946,
      "drained": 1947,
      "pressured": 1948,
      "express": 1949,
      "summer": 1950,
      "av": 1951,
      "ten": 1952,
      "##umber": 1953,
      "sincere": 1954,
      "cranky": 1955,
      "threatened": 1956,
      "gorge": 1957,
      "ru": 1958,
      "grand": 1959,
      "talented": 1960,
      "##ession": 1961,
      "crappy": 1962,
      "decis": 1963,
      "foolish": 1964,
      "##iot": 1965,
      "reluct": 1966,
      "##ggy": 1967,
      "pleased": 1968,
      "apprehensive": 1969,
      "naught": 1970,
      "privileged": 1971,
      "optimistic": 1972,
      "gorgeous": 1973,
      "warm": 1974,
      "imagine": 1975,
      "clever": 1976,
      "fi": 1977,
      "treat": 1978,
      "project": 1979,
      "bitchy": 1980,
      "adv": 1981,
      "resentful": 1982,
      "movie": 1983,
      "disgusted": 1984,
      "hang": 1985,
      "recent": 1986,
      "arent": 1987,
      "##igor": 1988,
      "##oly": 1989,
      "emotions": 1990,
      "humili": 1991,
      "devast": 1992,
      "honestly": 1993,
      "return": 1994,
      "consider": 1995,
      "city": 1996,
      "dark": 1997,
      "fright": 1998,
      "soci": 1999,
      "christmas": 2000,
      "intimidated": 2001,
      "ach": 2002,
      "line": 2003,
      "somebody": 2004,
      "nostal": 2005,
      "grumpy": 2006,
      "punished": 2007,
      "reluctant": 2008,
      "naughty": 2009,
      "rotten": 2010,
      "##ides": 2011,
      "ignored": 2012,
      "eager": 2013,
      "nor": 2014,
      "wed": 2015,
      "##bro": 2016,
      "##uous": 2017,
      "##eric": 2018,
      "shot": 2019,
      "##ash": 2020,
      "welcom": 2021,
      "daught": 2022,
      "lame": 2023,
      "vain": 2024,
      "exam": 2025,
      "beaten": 2026,
      "fre": 2027,
      "fur": 2028,
      "lous": 2029,
      "##erence": 2030,
      "##iter": 2031,
      "within": 2032,
      "opport": 2033,
      "disturbed": 2034,
      "sister": 2035,
      "##ats": 2036,
      "prop": 2037,
      "office": 2038,
      "dissat": 2039,
      "cop": 2040,
      "rece": 2041,
      "impatient": 2042,
      "melanch": 2043,
      "din": 2044,
      "eating": 2045,
      "jes": 2046,
      "door": 2047,
      "superi": 2048,
      "upset": 2049,
      "six": 2050,
      "tear": 2051,
      "throw": 2052,
      "except": 2053,
      "books": 2054,
      "##ding": 2055,
      "send": 2056,
      "trans": 2057,
      "experien": 2058,
      "possible": 2059,
      "lousy": 2060,
      "superior": 2061,
      "eff": 2062,
      "##eaking": 2063,
      "clean": 2064,
      "intelligent": 2065,
      "virt": 2066,
      "##omed": 2067,
      "wanting": 2068,
      "looked": 2069,
      "##ntic": 2070,
      "americ": 2071,
      "burdened": 2072,
      "dissatisfied": 2073,
      "bir": 2074,
      "heartbro": 2075,
      "beginning": 2076,
      "devastated": 2077,
      "heartbroken": 2078,
      "tem": 2079,
      "doll": 2080,
      "shaky": 2081,
      "##fortun": 2082,
      "reach": 2083,
      "joh": 2084,
      "groggy": 2085,
      "grateful": 2086,
      "thrilled": 2087,
      "suddenly": 2088,
      "town": 2089,
      "using": 2090,
      "host": 2091,
      "greedy": 2092,
      "occ": 2093,
      "humiliated": 2094,
      "melancholy": 2095,
      "##gan": 2096,
      "##vi": 2097,
      "wall": 2098,
      "unimp": 2099,
      "early": 2100,
      "festive": 2101,
      "##ances": 2102,
      "ungr": 2103,
      "continue": 2104,
      "normal": 2105,
      "breath": 2106,
      "hesitant": 2107,
      "##ung": 2108,
      "unfortun": 2109,
      "##ept": 2110,
      "type": 2111,
      "unimportant": 2112,
      "ungrateful": 2113,
      "##dle": 2114,
      "deprived": 2115,
      "honored": 2116,
      "soul": 2117,
      "##ze": 2118,
      "however": 2119,
      "single": 2120,
      "fantastic": 2121,
      "hol": 2122,
      "nostalgic": 2123,
      "##ca": 2124,
      "##esh": 2125,
      "defeated": 2126,
      "john": 2127,
      "##ices": 2128,
      "abused": 2129,
      "idiot": 2130,
      "smile": 2131,
      "regretful": 2132,
      "##rew": 2133,
      "brother": 2134,
      "##where": 2135,
      "welcomed": 2136,
      "asking": 2137,
      "resolved": 2138,
      "group": 2139,
      "answer": 2140,
      "et": 2141,
      "party": 2142,
      "fabulous": 2143,
      "reassured": 2144,
      "team": 2145,
      "##ories": 2146,
      "doctor": 2147,
      "convers": 2148,
      "damaged": 2149,
      "piece": 2150,
      "birth": 2151,
      "vital": 2152,
      "##ars": 2153,
      "nobody": 2154,
      "boys": 2155,
      "gloomy": 2156,
      "mellow": 2157,
      "blood": 2158,
      "level": 2159,
      "frightened": 2160,
      "ya": 2161,
      "sentiment": 2162,
      "test": 2163,
      "worse": 2164,
      "##oured": 2165,
      "law": 2166,
      "unwel": 2167,
      "adventur": 2168,
      "number": 2169,
      "happens": 2170,
      "present": 2171,
      "pract": 2172,
      "##land": 2173,
      "reb": 2174,
      "supportive": 2175,
      "##eld": 2176,
      "forward": 2177,
      "news": 2178,
      "descri": 2179,
      "unwelcome": 2180,
      "age": 2181,
      "smug": 2182,
      "married": 2183,
      "wronged": 2184,
      "##ney": 2185,
      "apart": 2186,
      "lie": 2187,
      "doomed": 2188,
      "moments": 2189,
      "trusting": 2190,
      "disheart": 2191,
      "adventurous": 2192,
      "disheartened": 2193,
      "problems": 2194,
      "tre": 2195,
      "moving": 2196,
      "jour": 2197,
      "si": 2198,
      "##iday": 2199,
      "jaded": 2200,
      "##room": 2201,
      "invigor": 2202,
      "due": 2203,
      "worried": 2204,
      "mill": 2205,
      "##bs": 2206,
      "invigorated": 2207,
      "lay": 2208,
      "white": 2209,
      "everybody": 2210,
      "cloth": 2211,
      "build": 2212,
      "questions": 2213,
      "trouble": 2214,
      "##miss": 2215,
      "messy": 2216,
      "respons": 2217,
      "##aring": 2218,
      "form": 2219,
      "shouldnt": 2220,
      "attention": 2221,
      "killed": 2222,
      "dan": 2223,
      "##free": 2224,
      "##ism": 2225,
      "sentimental": 2226,
      "##aw": 2227,
      "##ator": 2228,
      "maj": 2229,
      "loy": 2230,
      "becom": 2231,
      "prep": 2232,
      "pregn": 2233,
      "affect": 2234,
      "fing": 2235,
      "##ists": 2236,
      "##unk": 2237,
      "deser": 2238,
      "figure": 2239,
      "effort": 2240,
      "loyal": 2241,
      "dress": 2242,
      "fire": 2243,
      "kept": 2244,
      "sal": 2245,
      "##ety": 2246,
      "accom": 2247,
      "earth": 2248,
      "clos": 2249,
      "general": 2250,
      "##view": 2251,
      "mer": 2252,
      "won": 2253,
      "##iew": 2254,
      "petty": 2255,
      "ut": 2256,
      "##ters": 2257,
      "somewhere": 2258,
      "jesus": 2259,
      "mon": 2260,
      "ur": 2261,
      "constantly": 2262,
      "##ray": 2263,
      "dinner": 2264,
      "view": 2265,
      "##ising": 2266,
      "##ton": 2267,
      "choo": 2268,
      "scr": 2269,
      "putting": 2270,
      "##ills": 2271,
      "shaken": 2272,
      "finished": 2273,
      "realized": 2274,
      "carefree": 2275,
      "etc": 2276,
      "process": 2277,
      "walking": 2278,
      "incl": 2279,
      "current": 2280,
      "ecst": 2281,
      "daughter": 2282,
      "opportunity": 2283,
      "##oun": 2284,
      "result": 2285,
      "##ively": 2286,
      "secret": 2287,
      "straight": 2288,
      "rad": 2289,
      "wasn": 2290,
      "##rought": 2291,
      "space": 2292,
      "##allen": 2293,
      "delicate": 2294,
      "busy": 2295,
      "victim": 2296,
      "favor": 2297,
      "clothes": 2298,
      "shut": 2299,
      "chur": 2300,
      "sim": 2301,
      "worked": 2302,
      "discont": 2303,
      "feet": 2304,
      "##itude": 2305,
      "stress": 2306,
      "##nday": 2307,
      "gift": 2308,
      "certainly": 2309,
      "lar": 2310,
      "protect": 2311,
      "twent": 2312,
      "honoured": 2313,
      "trip": 2314,
      "ecstatic": 2315,
      "catch": 2316,
      "fearful": 2317,
      "visit": 2318,
      "public": 2319,
      "fat": 2320,
      "mist": 2321,
      "challen": 2322,
      "concer": 2323,
      "##count": 2324,
      "discontent": 2325,
      "horny": 2326,
      "shoot": 2327,
      "church": 2328,
      "brought": 2329,
      "uh": 2330,
      "fast": 2331,
      "himself": 2332,
      "company": 2333,
      "##ges": 2334,
      "##ffect": 2335,
      "susp": 2336,
      "envious": 2337,
      "cir": 2338,
      "kiss": 2339,
      "##orous": 2340,
      "finish": 2341,
      "virtuous": 2342,
      "pen": 2343,
      "playing": 2344,
      "record": 2345,
      "##iced": 2346,
      "stom": 2347,
      "amount": 2348,
      "inform": 2349,
      "gun": 2350,
      "##ring": 2351,
      "##els": 2352,
      "##idence": 2353,
      "flo": 2354,
      "mark": 2355,
      "rebell": 2356,
      "##itle": 2357,
      "cond": 2358,
      "cover": 2359,
      "poor": 2360,
      "##others": 2361,
      "picture": 2362,
      "na": 2363,
      "drive": 2364,
      "unloved": 2365,
      "unfortunate": 2366,
      "##go": 2367,
      "ball": 2368,
      "diffic": 2369,
      "contented": 2370,
      "casual": 2371,
      "cent": 2372,
      "pot": 2373,
      "##book": 2374,
      "##hib": 2375,
